const bulletListDoc = `
    <h1>BulletList</h1>
    <h2>长歌行</h2>
    <p>青青园中葵，朝露待日晞。</p>
    <p>阳春布德泽，万物生光辉。</p>
    <p>常恐秋节至，焜黄华叶衰。</p>
    <p>百川东到海，何时复西归？</p>
    <p>少壮不努力，老大徒伤悲。</p>
    <h3>列表</h3>
    <p>一个无序的列表</p>
    <ul>
        <li>Item 1</li>
        <li>Item 2</li>
        <li>Item 3</li>
    </ul>
    <h2>古朗月行</h2>
    <p>小时不识月，呼作白玉盘。</p>
    <p>又疑瑶台镜，飞在青云端。</p>
    <p>仙人垂两足，桂树何团团。</p>
    <p>白兔捣药成，问言与谁餐。</p>
    <p>蟾蜍蚀圆影，大明夜已残。</p>
    <p>羿昔落九乌，天人清且安。</p>
    <p>万姓仰头看，明月当空照。</p>
  `
export default bulletListDoc